{
  "cars": [
    {
      "id": "1",
      "nameModel": "MERCEDES CLS",
      "image": "https://inv.assets.sincrod.com/ChromeColorMatch/us/TRANSPARENT_cc_2021MBCCA0022_01_1280_040.png",
      "desk": "Mercedes CLS – это стиль. Экспрессивный силуэт с узнаваемыми обтекаемыми формами и массивным капотом без стеснения демонстрирует принадлежность купе бизнес-классу. Роскошный салон с технологичными решениями, премиальными материалами и светодиодной подсветкой погружает в будущее с непревзойдённым комфортом. За узнаваемым образом скрываются самые современные технологии. Mercedes CLS невероятно комфортен и безопасен в вождении благодаря ассистентам рулевого управления, контролю слепых зон, системе поддержания дистанции. Каждая поездка в этом купе наполнена удовольствием. Просторный салон Mercedes CLS сочетает роскошь и комфорт. Элегантный стиль и премиальные материалы дополняются эргономичными сидениями, мультимедийной системой и бортовым компьютером. Даже долгие путешествия в Mercedes CLS настолько комфортны, что не хочется, чтобы они прекращались.",
      "hp": "249",
      "typefuel": "Дизель",
      "actuator": "Полный",
      "price": "300",
      "star": "4.5"
    },

    {
      "id": "2",
      "nameModel": "MERCEDES GLE",
      "image": "https://images.dealer.com/ddc/vehicles/2021/Mercedes-Benz/AMG%20GLE%2053/SUV/trim_Base_4e3ac0/perspective/front-left/2021_24.png",
      "desk": "Новый Mercedes GLE Купе – истинное воплощение спортивного стиля. Агрессивный и уверенный дизайн, мощный и динамичный двигатель, прекрасная управляемость даже в сложных ситуациях – всё это делает каждую поездку наполненной драйвом. Mercedes GLE Купе создан для того, чтобы впечатлять. Люди на улице будут впечатлены стилем вашего автомобиля. Вы будете впечатлены инновационной передней панелью с большим сенсорным экраном, объединяющим бортовой компьютер и мультимедийную систему. Пассажиры будут впечатлены скоростью и динамичностью автомобиля. Но Mercedes GLE – это не только воплощение спортивного духа. Он невероятно комфортен! Даже при длительных поездках: ассистенты вождения, климат-контроль и удобные кресла делают путешествия и прогулки невероятно приятными.",
      "hp": "249",
      "typefuel": "Дизель",
      "actuator": "Полный",
      "price": "350",
      "star": "4.5"
    },

    {
      "id": "3",
      "nameModel": "MERCEDES E200",
      "image": "https://www.pngkit.com/png/full/205-2052244_mercedes-benz-c-class-cabriolet-2018-png.png",
      "desk": "Хотите с ветерком прокатиться по улицам Москвы? Тогда выбирайте кабриолет Е-класса от немецкого бренда Mercedes. Двухдверный заднеприводный автомобиль с 9-ступенчатой коробкой автомат разгоняется до сотни менее чем за 8 сек. Его динамичный дизайн привлекает внимание окружающих, а продуманный до мелочей салон и интуитивно понятная система управления делают каждую поездку комфортной и дарят массу удовольствия. Благодаря белому цвету автомобиль часто берут в аренду при проведении свадеб, дней рождения и других мероприятий. Очень красиво и органично кабриолет выглядит на фото, поэтому этого белоснежного коня можно арендовать для фотосессий. И конечно же, если вы любите испытывать новые ощущения, а автомобили являются вашей страстью, вы, несомненно, должны хотя бы раз в жизни попробовать водить кабриолет.",
      "hp": "194",
      "typefuel": "Дизель",
      "actuator": "Полный",
      "price": "250",
      "star": "4.5"
    },

    {
      "id": "4",
      "nameModel": "BMW M5",
      "image": "https://www.pngplay.com/wp-content/uploads/13/BMW-M5-PNG-Images-HD.png",
      "desk": "Модель M5 Competition марки BMW – это яркое впечатляющее сочетание фирменной спортивности, комфорта и элегантного дизайна в одном автомобиле. Вы можете сесть за руль этого седана бизнес-класса в любое время, заказав его аренду в Москве в нашей компании.",
      "hp": "625",
      "typefuel": "Бензин",
      "actuator": "Полный",
      "price": "650",
      "star": "4.5"
    },

    {
      "id": "5",
      "nameModel": "BMW X5M",
      "image": "https://images.carprices.com/pricebooks_data/usa/colorized/2021/BMW/View2/X5_M/X5_M/21XK_300.png",
      "desk": "Хотите промчаться по скоростному шоссе, оставляя далеко позади другие машины? Чувствуете прилив адреналина от динамичной езды, когда мимо на огромной скорости проносятся городские и сельские пейзажи? Любите быть первым в гоночных состязаниях? BMW X5M Competition – это именно то, что вам нужно! Мы готовы предоставить этот автомобиль в аренду в Москве на любой срок для деловых и семейных поездок, сопровождения праздничных церемоний и торжеств, в качестве красивого аксессуара для запоминающейся фотосессии.",
      "hp": "625",
      "typefuel": "Бензин",
      "actuator": "Полный",
      "price": "400",
      "star": "4.5"
    },

    {
      "id": "6",
      "nameModel": "BMW Z4",
      "image": "https://www.pngplay.com/wp-content/uploads/13/BMW-Z4-Roadster-Transparent-Images.png",
      "desk": "Спортивный прогрессивный дизайн белого 2-местного BMW Z4 никого не оставит равнодушным. Он может стать украшением любого праздника, свадебного кортежа, яркой фотосессии, произвести впечатление и зарядить незабываемыми эмоциями вашу вторую половинку на свидании. Присущая этой модели мощная динамика предоставляет водителю и его пассажиру полную свободу между дорогой и открытым небом.",
      "hp": "197",
      "typefuel": "Бензин",
      "actuator": "Задний",
      "price": "200",
      "star": "4.5"
    },

    {
      "id": "7",
      "nameModel": "AUDI RS Q8",
      "image": "https://images.dealer.com/ddc/vehicles/2021/Audi/RS%20Q8/SUV/perspective/front-left/2021_24.png",
      "desk": "Не отказывайте себе в удовольствии сесть за руль шикарного полноприводного премиального авто. Возьмите в аренду и познакомьтесь поближе с Audi RS Q8 – автомобилем с невероятной динамикой и поражающей воображение мощью. Машина удивительно удобна и практична для решения повседневных задач. А если нужно, она может стать статусным атрибутом важной бизнес-встречи или украшением любого торжества в Москве.",
      "hp": "600",
      "typefuel": "Бензин",
      "actuator": "Полный",
      "price": "370",
      "star": "4.5"
    },

    {
      "id": "8",
      "nameModel": "AUDI A4",
      "image": "https://images.dealer.com/ddc/vehicles/2021/Audi/A4/Sedan/perspective/front-left/2021_24.png",
      "desk": "",
      "hp": "150",
      "typefuel": "Бензин",
      "actuator": "Передний",
      "price": "150",
      "star": "4.5"
    },

    {
      "id": "9",
      "nameModel": "TESLA MODEL X",
      "image": "https://www.pngplay.com/wp-content/uploads/13/Tesla-Model-X-PNG-Background.png",
      "desk": "Tesla Model X – это, без преувеличения, самый футуристический из существующих автомобилей. И дело даже не в электромоторе и аккумуляторах, зарядки которых хватает более чем на 500 километров пути. «Секрет» в невероятном количестве современных технологий. Автопилот, благодаря которому Tesla Model X может двигаться без водителя. Минималистичный интерьер салона. Управление через консоль с огромным сенсорным ЖК-экраном. Узнаваемые двери «ласточкины крылья».",
      "hp": "795",
      "typefuel": "Электро",
      "actuator": "Полный",
      "price": "550",
      "star": "4.5"
    },

    {
      "id": "10",
      "nameModel": "BENTLEY BENTAYGA",
      "image": "https://www.pngplay.com/wp-content/uploads/13/Bentley-Bentayga-PHEV-Transparent-PNG.png",
      "desk": "Взять в аренду автомобиль Bentley Bentayga First Edition – значит получить в свое распоряжение премиальное транспортное средство с отточенной управляемостью, непревзойденным комфортом на любых дорогах. Эта модель марки Bentley демонстрирует все классические черты бренда: элегантные линии удлиненного капота, агрессивный дизайн переднего бампера, фирменные матричные решетки радиатора. Фары головного света имеют изумительный эффект граненого хрусталя. Овальные задние фонари эффектно подчеркивают совершенные формы статусного авто.",
      "hp": "550",
      "typefuel": "Бензин",
      "actuator": "Полный",
      "price": "600",
      "star": "4.5"
    },

    {
      "id": "11",
      "nameModel": "PORSCHE 911",
      "image": "https://www.pngplay.com/wp-content/uploads/13/Porsche-911-Transparent-PNG.png",
      "desk": "Если вы мечтаете хоть на короткое время оказаться в роли владельца одного из самых престижных автомобилей мира – услуга Порше напрокат от компании CARLOSON именно то, что вам нужно. Автомобиль этой марки – это доведенный до совершенства рационализм, идеальное качество сборки и безупречный комфорт, впечатляющая мощь и динамика, характерные для лучших представителей Премиум-сегмента. По оценкам специалистов и результатам тестов двигатели Порше 911 серии не знают себе равных. Аренда Porsche 911, доступная в салоне компании CARLOSON, откроет перед вами все преимущества поездки на современном скоростном спорткаре, всецело ориентированном на комфорт и безопасность водителя и пассажиров.",
      "hp": "450",
      "typefuel": "Бензин",
      "actuator": "Полный",
      "price": "530",
      "star": "4.5"
    },

    {
      "id": "12",
      "nameModel": "PORSCHE CAYENNE",
      "image": "https://www.pngplay.com/wp-content/uploads/13/Porsche-Cayenne-Coupe-Download-Free-PNG.png",
      "desk": "PORSCHE CAYENNE GTS NEW – это желанный спортивный внедорожник, который помогает водителю выжать максимум удовольствия от поездки по любому дорожному покрытию. Модель отличается обтекаемой вытянутой формой и знакомым дизайном, проработанным до мелочей.",
      "hp": "460",
      "typefuel": "Бензин",
      "actuator": "Полный",
      "price": "460",
      "star": "4.5"
    },

    {
      "id": "13",
      "nameModel": "PORSCHE PANAMERA",
      "image": "https://images.dealer.com/ddc/vehicles/2021/Porsche/Panamera/Hatchback/perspective/front-left/2021_76.png",
      "desk": "PORSCHE PANAMERA TURBO – это несравненный, непобедимый спортивный автомобиль, который вынуждает водителей со всего мира затаить дыхание в восхищении. Он отличается узнаваемыми пропорциями и скульптурной формой боковин. Также машина наделена мощным спортивным двигателем нового поколения.",
      "hp": "550",
      "typefuel": "Бензин",
      "actuator": "Полный",
      "price": "420",
      "star": "4.5"
    }
  ]
}
